{
    "_comment4":"HEADER SECTION COMPONENT",

    "navbar":{
        "companyTitle":"ফুট ব্যালেন্স টেকনোলজি বাংলাদেশ",
        "home":"হোম",
        "services":"সেবা সমূহ",
        "products":"পণ্য সমূহ ",
        "aboutUs":"আমাদের সম্পর্কে",
        "blogs":"ব্লগ",
        "contactUs":"যোগাযোগ করুন"  
    },

    "_comment0":"WALK AGAIN COMPONENT",

    "walkAgain": "ভালোভাবে হাটতে আমরা আপনাকে সাহায্য করব!!",
    "walkingInability":"আপনার কি হাটতে সমস্যা হয় ? আপনি কি জানেন ফুট ব্যালেন্স টেকনোলজি  আপনাকে  হাঁটার অক্ষমতা রোধে সাহায্য করতে পারে?",
    "companyIntro":"যে কোনও দুর্ঘটনা, রোগ কিম্বা  জন্মগতভাবে অনেকের পায়ের নিচের অংশে বিকৃতি রয়েছে । সঠিক পূনর্বাসনের  মাধ্যমে  এই সব মানুষেরা  অন্যান্য স্বাভাবিক মানুষের মতোই চলাফেরা করতে পারে । 'ফুট ব্যালেন্স টেকনোলজি' অস্ট্রেলিয়ার সিডনিতে অবস্থিত একটি পেশাদার পেডোরথিক পরিষেবা প্রদানকারী প্রতিষ্ঠান। আমরা পুরুষ, মহিলা এবং শিশুদের জন্য উপযুক্ত জুতোর মাধ্যমে পা এবং গোড়ালির যত্ন প্রদান করি।",

    "_comment1":"INTRO VIDEO COMPONENT",

    "introVideoTitle":"মিস্টার 'জে' এর গল্পটি শুনুন, আপনার জীবনের সাথে মিলে যাচ্ছে না তো!!",
    "caseStudyTitle1":"ক্লায়েন্টদের কেস স্টাডি",
    "caseStudyTitle2":"যে গল্প আশা জাগায়...",
    "caseStudyParagraph1":"নিজের দুটি পা থাকা সত্ত্বেও, তাতে ঠিকভাবে দাঁড়াতে না পাড়ার চেয়ে কষ্টের আর কিছুই হতে পারে না। সারা বিশ্বে হাজার হাজার মানুষ পায়ের নিচের অংশের সমস্যায় ভুগছেন। গত কয়েক বছর ধরে আমরা অনেক মানুষকে তাদের হাটার সক্ষমতা ফিরিয়ে দিতে সাহায্য করেছি। এক কথায়  তাদের একটি স্বাভাবিক জীবনে ফিরিয়ে আনতে পেরেছি।",
    "caseStudyParagraph2":"আপনি বা আপনার পরিচিত কেউ যদি পায়ের নিম্নাংশের সমস্যার করণে ঠিকভাবে হাটা চলা করতে অসমর্থ হোন, তাহলে আমাদের সাহায্য নিন। বার্তাটি ছড়িয়ে দিন যাতে সবাই জানে যে, আমরা এখানে আছি এবং আপনাদের চলাফেরার স্বাচ্ছন্দ ফিরিয়ে দিতে আমরা সর্বদা প্রস্তুত। ",

    "_comment2":"SERVICES COMPONENT",
    
    "servicesTitle":"আমাদের সেবাসমূহ",
    "servicesParagraph1":"ফুট ব্যালেন্স টেকনোলজিতে আমরা পা, গোড়ালি এবং পায়ের নিচের অংশের বিভিন্ন ত্রুটির  চিকিত্সা করি।  সাধারণত বিভিন্ন পেডোরথিক ডিভাইস, জুতার ফিটিং/ফ্যাব্রিকেশন কিংবা উভয়ের সমন্বয়ে এই চিকিৎসা করা হয়।",
    "servicesParagraph2":"ক্লায়েন্টদের যতটা সম্ভব স্বাভাবিক হাঁটাচলার স্বাচ্ছন্দ ফিরিয়ে দিতে আমরা জুতো তৈরি বা জুতার বিভিন্ন অংশের সংশোধন করি।",
    "servicesLink":"আরো জানতে ক্লিক করুন...",

    "_comment3":"OUR PRODUCTS COMPONENT",

    "ourProductsTitle":"আমাদের পণ্যসমূহ",
    "ourProductsParagraph1":"আমাদের পুরো শরীরের ওজনের ভিত্তি হিসাবে কাজ করে আমাদের পা। আর একটি ধ্রুব  সত্য হচ্ছে, আমরা পৃথিবীতে যত বেশি সময় হাঁটব, আমাদের পায়ের উপর ততো বেশি চাপ পরে এবং এই  ভিত্তি তত নড়বড়ে হয়ে পরে। আবার কেউ কেউ জন্মগতভাবেই পায়ের স্বাস্থ্যের চ্যালেঞ্জ নিয়ে পৃথিবীতে আসে - যেমন সেরিব্রাল পালসি বা পায়ের দৈর্ঘ্যের পার্থক্য। আবার অনেকের দীর্ঘদিন দুর্বল-ফিটিং ওয়ালা জুতা পড়ার কারণে পায়ের আঙুলে এক ধরণের গেঁজ(পায়ের আঙুলের প্রদাহপূর্ণ স্ফীতি) সৃষ্টি করে। বিভিন্ন রোগের কারণেও অনেকের পায়ের স্বাস্থ্যগত জটিলতা দেখা দেয়।",
    "ourProductsParagraph2":"আপনার সমস্যার উপর ভিত্তি করে আমরা আপনাকে সর্বোৎকৃষ্ট জুতা, ইনার-সোল এবং অন্যান্য সামগ্রী ব্যবহারের উপদেশ দেই এবং সরবরাহ করি। এতে আপনার শরীরের ভারসাম্য পুনরুদ্ধার হবে তদপুরি আপনাকে ব্যথা থেকে মুক্ত করবে। এবং আপনি ফিরে পাবেন আপনার স্বাভাবিক হাঁটার স্বাচ্ছন্দ্য।",
    "outProductsLink":"--- আমাদের পণ্যসমূহ দেখতে ক্লিক করুন ---",



    "_comment5":"CUSTOMER REVIEW COMPONENT",

    "review":{
        "title":"আমাদের সেবা গ্রহীতাগণ",
        "1":"১",
        "2":"২",
        "3":"৩"
    },

    "_comment6":"FOOTER COMPONENT",

    "footer":{
        "address":{
            "title":"ফুট ব্যালেন্স টেকনোলজি বাংলাদেশ ",
            "line1":"২০৮-৯ আউটার সার্কুলার রোড",
            "line2":"মগবাজার",
            "line3":"ঢাকা-১২১৭"
        },
        "contact":{
            "title":"যোগাযোগ করুন",
            "phone":"ফোন নম্বর",
            "email":"ইমেইল"
        },
        "hours":{
            "title":"অফিস খোলা",
            "line1":{
                "day":"শনিবার-বৃহস্পতিবার",
                "time":"(সকাল 0৯:00 - রাত 0৯:00)"
            },
            "line2":{
                "day":"শুক্রবার",
                "time":"(সকাল 0৯:00 - বিকাল  0৫:00)"
            }
        }
    }

      

}